/* Localized versions of Info.plist keys */

CFBundleName = "IOWarriorCocoaGUITest";
CFBundleShortVersionString = "IOWarriorCocoaGUITest version 0.1";
CFBundleGetInfoString = "IOWarriorCocoaGUITest version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
